INSERT INTO users (email,name,basket_order)
VALUES ('anna@mail.ru','Anna',null),('boris@mail.ru','Boris',null);

INSERT INTO items(article_number, name,description,picture_path,price,stock_quantity,unit)
VALUES ('16763be4-6022-406e-a950-fcd5018633ca','Ветровка BRADLY Мода и стиль','Удобная осенняя и весенняя, она подходит для прохладных дней, а также для переходного сезона осень-зима-весна. Эта водоотталкивающая верхняя одежда непромокаемая и обладает ветрозащитными свойствами, а наличие мембраны позволяет отводить влагу и не потеть. Размерный ряд расширен до больших размеров, со съемным капюшоном, воротник стойка. Капюшон отстегивается, карманы на молнии, манжеты на кнопках.','images/16763be4-6022-406e-a950-fcd5018633ca.png',14200,1,'PIECE');

INSERT INTO items(article_number, name,description,picture_path,price,stock_quantity,unit)
VALUES ('61f0c404-5cb3-11e7-907b-a6006ad3dba0','Блендер Centek CT-1343 White 600Вт, турбо режим, специальная заточка лезвий, легкая очистка, 2 скорости','Блендер Centek — ваш незаменимый помощник! Благодаря мощному двигателю и острым лезвиям, он легко измельчает фрукты, овощи, орехи и другие продукты. Не упустите возможность обновить свою кухню с блендером Centek! ','images/61f0c404-5cb3-11e7-907b-a6006ad3dba0.png',669,1,'PIECE');
